Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3245.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi : Ossodatdirektevra
nob: Ledig stilling : Avdelingsdirektør

source: Háliidat go veahkkin nannet ja ovddidit Sámedikki ja sámi servodaga ?
nob: Ønsker du å være med å styrke og videreutvikle Sametinget og det samiske samfunnet ?

source: Sámedikki hálddahus ohcáOssodatdirektevrra Vuoigatvuohta- , ealáhus- ja birasossodahkii
nob: Sametingets administrasjon søker etter Avdelingsdirektør til avdeling for rettigheter , næring og miljø .

source: Ossodaga ovddasvástádus lea buot politihkkaovdáneapmi ja hálddašeapmi surggiin servodatplánen , ealáhus , biras , areála , vuoigatvuohta , kulturmuittosuodjaleapmi ja dearvvašvuohta .
nob: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene samfunnsplanlegging , næring , miljø , areal , rettigheter , kulturminnevern og helse .

source: Ossodaga jođiha ossodatdirektevra ja guokte vuolitdirektevrra .
nob: Avdelingen ledes av en avdelingsdirektør og to underdirektører .

source: Ossodatdirektevrra guovddáš barggut ja ovddasvástádus suorggit lea ovddidit strategiijaid , jođihit ossodaga fágalaš doaimmaid , organiserenovdáneapmi ja bargiid čuovvoleapmi .
nob: Avdelingsdirektørens sentrale oppgaver og ansvarsområder er strategiutvikling , ledelse av avdelingens faglige virksomhet , organisasjonsutvikling og personaloppfølging .

source: Ossodatdirektevrras lea ovddasvástádus ossodaga bohtosiidda- , bušehttii ja bargiide .
nob: Avdelingsdirektøren har resultat- , budsjett- og personalansvar for avdelingen .

source: Ossodatdirektevra lea oassin hálddahusa jođiheaddjijoavkkus .
nob: Avdelingsdirektøren inngår i administrasjonens lederteam .

source: Olbmos gean ohcat , berre leat oahppu masterdásis .
nob: Personen vi søker etter bør ha utdanning på mastergradsnivå .

source: Ohccis galgá leat jođihanhárjáneapmi , diehtu sámi servodagas ja máhtolašvuohta politihka ja mearridanproseassaid birra .
nob: Personen må ha ledererfaring , kjennskap til samiske samfunn og kunnskaper om politikk og beslutningsprosesser .

source: Lassin deattuhit buriid ovttasbargonávccaid , buriid jođihanattáldagaid ja máhtu olahit bohtosiid ovttasráđiid earáiguin .
nob: Gode samarbeidsevner , gode lederegenskaper og evne til å oppnå resultater i samhandling med andre , vil også bli vektlagt .

source: Son gii biddjo virgái ferte hálddašit sámegiela , davviriikkalaš giela ja eŋgelasgiela .
nob: Personen som blir ansatt må beherske samisk , ett skandinavisk språk og engelsk .

source: Mis lea bargiidpolitihkalaš mihttomearri dássedis ahke- ja sohkabealčoahkádus , ja rekrutteret olbmuid geain lea minoritehta- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Bargosadji sáhttá dárbbu mielde heivehuvvot doaimmas-hehttejuvvon olbmuide .
nob: Arbeidsplassen vil om nødvendig tilpasses personer med redusert funksjonsevne .

source: Bargosadji lea Kárášjohka .
nob: Kontorsted Karasjok .

source: Virgi lea biddjon virgekodii 1060 Ossodatdirektevra .
nob: Stillingene er plassert i stillingskode 1060 Avdelingsdirektør .

source: Bálkkás gessojuvvo 2% Stáhta penšuvdnakássii .
nob: Det trekkes 2% innskudd til Statens pensjonskasse .

source: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui .
nob: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten .

source: Álgin farggamusat .
nob: Tiltredelse snarest .

source: Eanet dieđuid virggis oaččut Sámedikki direktevrra Rune Fjellheim bokte , tel. 784 74 040 / mob 910 09 320 , dahje Adecco Select Steffen Steffensen bokte , tel. 755 06 857 , mob 907 20 027 .
nob: Nærmere opplysninger om stillingen fås ved henvendelse til Sametinget v / direktør Rune Fjellheim , tlf. 784 74 040 / mobil 910 09 320 eller til Adecco Select v / Steffen Steffensen , tlf. 755 06 857 , mobil 907 20 027 .

source: Buot oktavuođat ja ohcamat meannuduvvojit oskkáldasvuođain .
nob: Henvendelser og søknader vil bli fortrolig behandlet .

source: Mii eat váldde oktavuođa referánssaiguin ovdal go leat ovdalgihtii šiehttan .
nob: Ingen referanser kontaktes før etter nærmere avtale .

source: Ohcan oktan CV:in sáddejuvvo elektrovnnalaččat www.adecco.no/select Duođaštuvvon skuvla- ja bargoduođaštudaid máŋgosat sáddejuvvojit : Sámediggi - Sametinget , Ávjuvárgeaidnu 50 , 9730 Kárášjohka - Karasjok .
nob: Søknad med CV sendes elektronisk via www.adecco.no/select Bekreftede kopier av vitnemål og attester sendes til : Sámediggi - Sametinget , Ávjuvárgeaidnu 50 , 9730 Kárášjohka - Karasjok .

source: Ohcanáigemearri Golggotmánu 19. b. 2009 .
nob: Søknadsfrist 19. oktober 2009 .
